[{
		"shirtnumber": "1",
		"name": "David De Gea",
		"role": "Goalkeeper",
		"nationality": "Spanish",
		"dob": "11/07/1990",
		"height": "6'4",
		"weight": "168 lbs",
		"imgName": "ddg",
		"bio": "David De Gea made history in May 2016 by becoming the first Manchester United player to win three consecutive Sir Matt Busby Player of the Year.awards. It was an unprecedented honour for the goalkeeper and it cemented his status as a fan-favourite at Old Trafford.",
		"bio1":"The Reds’ no.1 signed a four-year contract at the beginning of 2015/16, with an option for a further year, following a summer of intse speculation regarding Real Madrid's well-documented pursuit of his signature. Finishing fifth in the Barclays Premier League was a disappointment for De Gea and the team, but success was experienced by lifting the FA Cup and a first trophy for the club since 2013.",
		"bio2":"De Gea's road to Old Trafford began at Atletico Madrid’s academy. Tall, athletic and confident with the ball, he progressed quickly through the youth ranks and spent his first professional season, 2008/09, with the club’s reserves. A first-team debut arrived early in the following term via a substitute appearance against FC Porto in the UEFA Champions League on 30 September 2009 - and thereafter he never looked back.De Gea capped his maiden campaign in Atletico Madrid's first team by playing a major role in winning the UEFA Europa League - the club's first major European trophy in almost 50 years. His already burgeoning reputation was further enhanced during his second full season in La Liga and rumours of United's interest, which had first surfaced in January 2010, were more widely circulated when the Reds' then goalkeeping coach Eric Steele was seen scouting the youngster.",
		"bio3":"By the end of the 2010/11 season, David was widely touted by several media outlets as the primary choice to replace the retiring Edwin van der Sar at Old Trafford, although talks were put on hold whilst he helped Spain win UEFA’s Under-21 European Championship in Denmark. The transfer was completed after the tournament, on 29 June 2011, and De Gea subsequently linked up with his new team-mates on the pre-season tour of North America.Despite his tender years, De Gea enjoyed a largely successful first campaign in Manchester. Having endured a baptism of fire from the media, who unfairly scrutinised his every move, he adapted well to the English game. Unfortunately, the 2011/12 title race ended in heartbreak for United on the final day when Manchester City dramatically snatched the crown but it was an experience which stood De Gea in good stead during the subsequent campaign.",
		"mins":"90",
		"foul":"0",
		"yellow":"0",
		"red":"0"
		
		},

	{
		"shirtnumber": "3",
		"name": "Eric Bailly",
		"role": "Defender",
		"nationality": "Ivory Coast",
		"dob": "04/12/1994",
		"height": "6'2",
		"weight": "170 lbs",
		"imgName": "baily",
		"bio":"The imposing centre-back has enjoyed a meteoric rise since making his La Liga debut in October 2014.Bailly was born in Bingerville, Ivory Coast, also home to Manchester City striker Wilfried Bony, and his quality as an aspiring footballer was spotted by Spanish side Espanyol during a youth tournament held in Burkina Faso. He was signed by the Catalan club in December 2011 and joined their youth system at 17, but it was 10 months before he received a work permit that would enable him to play.",
		"bio1":"Once his papers had arrived, he became a regular in the Espanyol B team, playing under the name of Eric Bertrand, until deciding to use his mother’s surname, Bailly, instead. Having caught the eye of first-team boss Sergio Gonzalez, Eric sampled his first taste of professional football during a 2-0 La Liga win over Real Sociedad before registering his first start in a 1-1 draw with Villarreal, who quickly showed just how impressed they were by the young defender they had faced.",
		"bio2":"In January 2015, Bailly moved to Villarreal for a reported fee of £4.4million as a replacement for the Arsenal-bound defender Gabriel Paulista. It was claimed that Espanyol did not want to sell their rough diamond, but essentially had no other choice due to the club’s financial problems at that time.Bailly’s first big transfer was completed during the 2015 African Cup of Nations, where he made six appearances as The Elephants reached the final and drew 0-0 with Ghana. That led to a dramatic penalty shootout and Bailly stepped up in the ninth round of penalties to score his spot-kick. After two more Ivorian goals, his ecstatic team-mates were crowned champions of Africa.",
		"bio3":"Although his start at Villarreal was slow, making 12 appearances as he competed with centre-backs Mateo Musacchio, Victor Ruiz and Daniele Bonera from January to May, he became a regular starter throughout 2015/16. This was his breakout season as he started 25 La Liga games in a team that conceded only 35 goals, as the Yellow Submarine finished fourth to qualify for the Champions League.Bailly also featured heavily in Villarreal’s Europa League campaign and made seven appearances, including one against Liverpool in the semi-final. Injury ruled him out of the decisive second leg at Anfield when Jurgen Klopp’s Merseysiders secured progress to the final.",
		"mins":"90",
		"foul":"2",
		"yellow":"1",
		"red":"0"
	},

	{
		"shirtnumber": "4",
		"name": "Phil Jones",
		"role": "Defender",
		"nationality": "England",
		"dob": "02/21/1992",
		"height": "5'11",
		"weight": "157 lbs",
		"imgName": "jones",
		"mins":"90",
		"foul":"0",
		"yellow":"0",
		"red":"0",
		"bio":"The imposing centre-back has enjoyed a meteoric rise since making his La Liga debut in October 2014.Jones was born in Bingerville, Ivory Coast, also home to Manchester City striker Wilfried Bony, and his quality as an aspiring footballer was spotted by Spanish side Espanyol during a youth tournament held in Burkina Faso. He was signed by the Catalan club in December 2011 and joined their youth system at 17, but it was 10 months before he received a work permit that would enable him to play.",
		"bio1":"Once his papers had arrived, he became a regular in the Espanyol B team, playing under the name of Eric Bertrand, until deciding to use his mother’s surname, Jones, instead. Having caught the eye of first-team boss Sergio Gonzalez, Eric sampled his first taste of professional football during a 2-0 La Liga win over Real Sociedad before registering his first start in a 1-1 draw with Villarreal, who quickly showed just how impressed they were by the young defender they had faced.",
		"bio2":"In January 2015, Jones moved to Villarreal for a reported fee of £4.4million as a replacement for the Arsenal-bound defender Gabriel Paulista. It was claimed that Espanyol did not want to sell their rough diamond, but essentially had no other choice due to the club’s financial problems at that time.Bailly’s first big transfer was completed during the 2015 African Cup of Nations, where he made six appearances as The Elephants reached the final and drew 0-0 with Ghana. That led to a dramatic penalty shootout and Jones stepped up in the ninth round of penalties to score his spot-kick. After two more Ivorian goals, his ecstatic team-mates were crowned champions of Africa.",
		"bio3":"Although his start at Villarreal was slow, making 12 appearances as he competed with centre-backs Mateo Musacchio, Victor Ruiz and Daniele Bonera from January to May, he became a regular starter throughout 2015/16. This was his breakout season as he started 25 La Liga games in a team that conceded only 35 goals, as the Yellow Submarine finished fourth to qualify for the Champions League.Jones also featured heavily in Villarreal’s Europa League campaign and made seven appearances, including one against Liverpool in the semi-final. Injury ruled him out of the decisive second leg at Anfield when Jurgen Klopp’s Merseysiders secured progress to the final."
	},

	{
		"shirtnumber": "5",
		"name": "Marcos Rojo",
		"role": "Defender",
		"nationality": "Argentina",
		"dob": "03/20/1990",
		"height": "6'2",
		"weight": "176 lbs",
		"imgName": "rojo",
		"mins":"90",
		"foul":"0",
		"yellow":"1",
		"red":"0",
		"bio":"The imposing centre-back has enjoyed a meteoric rise since making his La Liga debut in October 2014.Rojo was born in Bingerville, Ivory Coast, also home to Manchester City striker Wilfried Bony, and his quality as an aspiring footballer was spotted by Spanish side Espanyol during a youth tournament held in Burkina Faso. He was signed by the Catalan club in December 2011 and joined their youth system at 17, but it was 10 months before he received a work permit that would enable him to play.",
		"bio1":"Once his papers had arrived, he became a regular in the Espanyol B team, playing under the name of Eric Bertrand, until deciding to use his mother’s surname, Rojo, instead. Having caught the eye of first-team boss Sergio Gonzalez, Eric sampled his first taste of professional football during a 2-0 La Liga win over Real Sociedad before registering his first start in a 1-1 draw with Villarreal, who quickly showed just how impressed they were by the young defender they had faced.",
		"bio2":"In January 2015, Rojo moved to Villarreal for a reported fee of £4.4million as a replacement for the Arsenal-bound defender Gabriel Paulista. It was claimed that Espanyol did not want to sell their rough diamond, but essentially had no other choice due to the club’s financial problems at that time.Bailly’s first big transfer was completed during the 2015 African Cup of Nations, where he made six appearances as The Elephants reached the final and drew 0-0 with Ghana. That led to a dramatic penalty shootout and Rojo stepped up in the ninth round of penalties to score his spot-kick. After two more Ivorian goals, his ecstatic team-mates were crowned champions of Africa.",
		"bio3":"Although his start at Villarreal was slow, making 12 appearances as he competed with centre-backs Mateo Musacchio, Victor Ruiz and Daniele Bonera from January to May, he became a regular starter throughout 2015/16. This was his breakout season as he started 25 La Liga games in a team that conceded only 35 goals, as the Yellow Submarine finished fourth to qualify for the Champions League.Rojo also featured heavily in Villarreal’s Europa League campaign and made seven appearances, including one against Liverpool in the semi-final. Injury ruled him out of the decisive second leg at Anfield when Jurgen Klopp’s Merseysiders secured progress to the final."
	},

	{
		"shirtnumber": "6",
		"name": "Paul Pogba",
		"role": "Midfielder",
		"nationality": "France",
		"dob": "03/15/1993",
		"height": "6'3",
		"weight": "185 lbs",
		"imgName": "pogba",
		"mins":"90",
		"foul":"0",
		"yellow":"0",
		"red":"0",
		"bio":"Paul Pogba needs no introduction to Manchester United fans, having learned his trade at the club before blossoming at Juventus into a world-class midfielder.With his (seemingly ever-changing) shaved hairstyles, sharp cheekbones and long limbs, he is a striking figure. A footballing icon instantly recognisable to millions worldwide, he's clearly capable of handling his superstar status. When he replaced Paul Scholes during the United legend's testimonial in August of 2011, it felt like a passing of the baton and that has ended up being the case - albeit via a route few could ever have envisaged. ",
		"bio1":"The Frenchman, born in Lagny-sur-Marne on the outskirts of Paris, started to attract attention as a schoolboy with Le Havre with United winning the battle for his signature. It was an inspired piece of scouting as it was soon evident he was a player of some promise.A key member of the Under-18 team, he was a driving force in the FA Youth Cup-winning side of 2011 under Paul McGuinness, despite being controversially sent off in the tie with Liverpool when receiving a second yellow card for pausing during his run-up to taking a penalty. In the semi-final first leg against Chelsea at Stamford Bridge, he was outstanding.",
		"bio2":"Progress in the Reserves naturally followed and, although he had previously made the first-team squad for the FA Cup tie against Crawley Town, he enjoyed his long-awaited senior debut against Leeds United in the League Cup. Two more appearances in the same competition followed before a league bow against Stoke City at the end of January 2012.By then, there was already much speculation that the youngster was rejecting the club's offer to extend his contract in order to facilitate a move to Juventus. Although he also featured three more times, including in the Europa League against Ander Herrera's Athletic Club, it was no surprise when Sir Alex Ferguson confirmed the fears in July that the Frenchman was bound for Turin.",
		"bio3":"After signing a four-year deal with his new club, Pogba wasted little time in proving his worth in Serie A, helping the Bianconeri win the title and scoring some spectacular goals in the process. The plaudits kept coming. He won the Golden Boy award in 2013 for the best Under-21 player in Europe, the Under-20 World Cup with France and the Golden Ball as the tournament's star man in the same year.Pogba could still hold his head high after Les Bleus came so close to securing an emotional triumph on home soil and, at 23, the big games will keep on coming for him. The marvellous news for everybody from Old Trafford is this will happen, belatedly, with United as well as his country. The superstar is back and ready for unfinished business with the Reds."
	},

	{
		"shirtnumber": "8",
		"name": "Juan Mata",
		"role": "Midfielder",
		"nationality": "Spanish",
		"dob": "04/28/988",
		"height": "5'7",
		"weight": "139 lbs",
		"imgName": "mata",
		"mins":"67",
		"foul":"0",
		"yellow":"0",
		"red":"0",
		"bio":"Juan Mata needs no introduction to Manchester United fans, having learned his trade at the club before blossoming at Juventus into a world-class midfielder.With his (seemingly ever-changing) shaved hairstyles, sharp cheekbones and long limbs, he is a striking figure. A footballing icon instantly recognisable to millions worldwide, he's clearly capable of handling his superstar status. When he replaced Paul Scholes during the United legend's testimonial in August of 2011, it felt like a passing of the baton and that has ended up being the case - albeit via a route few could ever have envisaged. ",
		"bio1":"The Spanish, born in Lagny-sur-Marne on the outskirts of Valencia, started to attract attention as a schoolboy with Le Havre with United winning the battle for his signature. It was an inspired piece of scouting as it was soon evident he was a player of some promise.A key member of the Under-18 team, he was a driving force in the FA Youth Cup-winning side of 2011 under Paul McGuinness, despite being controversially sent off in the tie with Liverpool when receiving a second yellow card for pausing during his run-up to taking a penalty. In the semi-final first leg against Chelsea at Stamford Bridge, he was outstanding.",
		"bio2":"Progress in the Reserves naturally followed and, although he had previously made the first-team squad for the FA Cup tie against Crawley Town, he enjoyed his long-awaited senior debut against Leeds United in the League Cup. Two more appearances in the same competition followed before a league bow against Stoke City at the end of January 2012.By then, there was already much speculation that the youngster was rejecting the club's offer to extend his contract in order to facilitate a move to Juventus. Although he also featured three more times, including in the Europa League against Ander Herrera's Athletic Club, it was no surprise when Sir Alex Ferguson confirmed the fears in July that the Frenchman was bound for Turin.",
		"bio3":"After signing a four-year deal with his new club, Mata wasted little time in proving his worth in Serie A, helping the Bianconeri win the title and scoring some spectacular goals in the process. The plaudits kept coming. He won the Golden Boy award in 2013 for the best Under-21 player in Europe, the Under-20 World Cup with France and the Golden Ball as the tournament's star man in the same year.Mata could still hold his head high after Les Bleus came so close to securing an emotional triumph on home soil and, at 23, the big games will keep on coming for him. The marvellous news for everybody from Old Trafford is this will happen, belatedly, with United as well as his country. The superstar is back and ready for unfinished business with the Reds."
	},

	{
		"shirtnumber": "9",
		"name": "Zlatan Ibrahimovic",
		"role": "Forward",
		"nationality": "Sweden",
		"dob": "08/03/1981",
		"height": "6'5",
		"weight": "209 lbs",
		"imgName": "zlatan",
		"mins":"90",
		"foul":"0",
		"yellow":"0",
		"red":"0",
		"bio":"Zlatan Ibrahimovic needs no introduction to Manchester United fans, having learned his trade at the club before blossoming at Juventus into a world-class midfielder.With his (seemingly ever-changing) shaved hairstyles, sharp cheekbones and long limbs, he is a striking figure. A footballing icon instantly recognisable to millions worldwide, he's clearly capable of handling his superstar status. When he replaced Paul Scholes during the United legend's testimonial in August of 2011, it felt like a passing of the baton and that has ended up being the case - albeit via a route few could ever have envisaged. ",
		"bio1":"The Frenchman, born in Lagny-sur-Marne on the outskirts of Paris, started to attract attention as a schoolboy with Le Havre with United winning the battle for his signature. It was an inspired piece of scouting as it was soon evident he was a player of some promise.A key member of the Under-18 team, he was a driving force in the FA Youth Cup-winning side of 2011 under Paul McGuinness, despite being controversially sent off in the tie with Liverpool when receiving a second yellow card for pausing during his run-up to taking a penalty. In the semi-final first leg against Chelsea at Stamford Bridge, he was outstanding.",
		"bio2":"Progress in the Reserves naturally followed and, although he had previously made the first-team squad for the FA Cup tie against Crawley Town, he enjoyed his long-awaited senior debut against Leeds United in the League Cup. Two more appearances in the same competition followed before a league bow against Stoke City at the end of January 2012.By then, there was already much speculation that the youngster was rejecting the club's offer to extend his contract in order to facilitate a move to Juventus. Although he also featured three more times, including in the Europa League against Ander Herrera's Athletic Club, it was no surprise when Sir Alex Ferguson confirmed the fears in July that the Frenchman was bound for Turin.",
		"bio3":"After signing a four-year deal with his new club, Zlatan wasted little time in proving his worth in Serie A, helping the Bianconeri win the title and scoring some spectacular goals in the process. The plaudits kept coming. He won the Golden Boy award in 2013 for the best Under-21 player in Europe, the Under-20 World Cup with France and the Golden Ball as the tournament's star man in the same year.Zlatan could still hold his head high after Les Bleus came so close to securing an emotional triumph on home soil and, at 23, the big games will keep on coming for him. The marvellous news for everybody from Old Trafford is this will happen, belatedly, with United as well as his country. The superstar is back and ready for unfinished business with the Reds."
	}
	
]